{
  "app": {
    "name": "Bexar Data Dive",
    "name_line_1": "Bexar",
    "name_line_2": "Data Dive",
    "tagline": "[tagline]",
    "copyright": "Copyright",
    "cinow": "Community Information Now",
    "all_rights_reserved": "All rights reserved."
  },
  "tools": {
    "tools": "Tools",
    "community": {
      "name": "My Community",
      "short_description": "My Community is a tool that allows you to explore information about demographics, housing, education and much more across communities in Bexar County.",
      "long_description": "My Community is a tool that allows you to explore information about demographics, housing, education and much more across communities in Bexar County. Communities include Council Districts, Zipcodes, Census Tracts and SSA's, or Statistical Small Areas. SSAs are combinations of Census Tracts grouped on meaningful indicators like Race/Ethnicity, housing, age, education, and income. CI:Now created SSAs to help users analyze data in areas small enough to see meaningful differences across the county, yet large enough to yield better estimates.",
      "get_started": "To get started, browse or search for an indicator using the menu above or select a location on the map below.",
      "community_types": "Community Types",
      "skip": "Skip ahead to",
      "coming_soon": "Coming Soon"
    },
    "explore": {
      "name": "Explore Data",
      "short_description": "Explore Data is where you can take a deeper dive into the indicators about your community through interactive maps and charts.",
      "long_description": "Explore Data is where you can take a deeper dive into the indicators about your community through interactive maps and charts. Indicators can be mapped across geographic areas, trended in charts to view that data over time, or compared to other local communities in a bar chart. You will also have the ability to filter results by location, year, race/ethnicity, sex, education level or poverty status depending on what's available from the data source. Additionally, you can download and save the visuals you create.",
      "get_started": "To get started, browse or search for an indicator using the menu above or explore one of the featured indicators below.",
      "tabs": {
        "map": "Map",
        "trend": "Trend Chart",
        "compare": "Comparison Chart"
      },
      "docked_tooltip": {
        "now_viewing": "Now Viewing",
        "help_messages": {
          "map": "Hover over a shaded area on the map to view more information.",
          "trend": "Hover over a point on the chart to view more information.",
          "compare": "Hover over a column on the chart to view more information."
        }
      },
      "filters": "Filters",
      "apply_filters": "Apply Filters"
    },
    "tables": {
      "name": "Tables & Downloads",
      "short_description": "Tables & Downloads is where you can access data in a machine-readable spreadsheet format to use in your own data processing and visualization tools.",
      "long_description": "Tables & Downloads is where you can access data in a machine-readable spreadsheet format to use in your own data processing and visualization tools. You can filter the data by location, year, race/ethnicity, education level or poverty status, depending on what is available from the data source, download and save the data tables you create.",
      "get_started": "To get started, browse or search for an indicator using the menu above or select one of the featured indicators below.",
      "filter": "Filter",
      "headers": {
        "location_type": "Location Type",
        "location": "Location",
        "year": "Year",
        "race": "Race/Ethnicity",
        "age": "Age",
        "sex": "Sex",
        "education": "Education Level",
        "income": "Income Level",
        "value": "Value",
        "moe_low": " MOE (low)",
        "moe_high": "MOE (high)",
        "universe": "Universe"
      },
      "select_all": "Select all",
      "clear_selections": "Clear selections"
    },
    "common": {
      "featured_indicators": "Featured Indicators",
      "search": "Search",
      "download": "Download",
      "labels": "Labels"
    }
  },
  "home_view": {
    "name": "Home",
    "welcome_message": "Welcome to the Bexar Data Dive, hosted by CI:Now. We have three tools to help you explore, visualize, and interact with data. They are My Community, the easiest way to quickly get information about demographics, housing, education and much more across communities in Bexar County; Explore Data, for a deeper dive into local data through interactive mapping, trend and comparison visualization tools; and the Tables & Downloads tool, for access to downloadable data in a machine-readable spreadsheet format. For more information about how each tool works, click on the links below or in the side menu.",
    "available_tools": "Available Tools"
  },
  "about_data_view": {
    "name": "About the Data",
    "indicators": "Indicators"
  },
  "about_tools_view": {
    "name": "About the Tools"
  },
  "data": {
    "value": "Value",
    "moe": "MOE",
    "moe_range": "Range",
    "low": "low",
    "high": "high",
    "suppressed": "Suppressed",
    "no_data": "No Data",
    "all": "All"
  },
  "featured_card": {
    "learn_more": "Learn More",
    "view": "Go"
  }
}
